/* Menu Extra/Growl notifications */
"Enable"="Activer";
"Enabled"="Activé";

"Disable"="Désactiver";
"Disabled"="Désactivé";

/* Growl Notifications */
"The menu extra has sucessfully been enabled."="L'affichage dans la barre des menus a été activé avec succès.";
"The menu extra has sucessfully been disabled. Breakaway is still running."="L'affichage dans la barre des menus a été désactivé avec succès.  Breakaway est toujours actif.";
"Jack Connected"="Prise casque connectée";
"Jack Disconnected"="Prise casque déconnectée";

/* Preference panes */
"General"="Général";
"Advanced"="Avancé";
"Triggers"="Actions";
"About"="À propos de";
"Quit"="Quitter";

"Feel free to add additional questions and comments (like if Breakaway \"kind of\" works, etc.). Please have these statements in English, if possible."="N'hsitez pas  nous soumettre vos questions et commentaires (si Breakaway ne fonctionne pas comme souhait, etc.).  SVP nous crire en anglais, si possible.";

"Please connect headphones now and click on the button again"="SVP brancher le casque maintenant et cliquer sur le bouton  nouveau";

"You are done! Click the sumbit results button. Thank you for making Breakaway better."="Vous avez termin!  Cliquez le bouton pour soumettre vos rsultats.  Merci de contribuer  l'amlioration de Breakaway.";

"Please have your headphones disconnected before starting the test."="Assurez-vous de dbrancher le casque avant de commencer le test.";
